package com.example.honeywellfood.domain.model

//Временное решение
object ProductCategory {
    val allCategories = listOf(
        "Вода и напитки",
        "Молочные продукты",
        "Хлеб и выпечка",
        "Бакалея",
        "Консервы",
        "Соусы",
        "Снеки",
        "Сладости",
        "Замороженные продукты",
        "Мясо, птица и колбасы",
        "Рыба и морепродукты",
        "Фрукты и овощи",
        "Готовые блюда",
        "Детское питание",
        "Чай и кофе",
        "Алкоголь"
    )
}